
/* Class = "IBUITextField"; placeholder = "Nombre de usuario"; ObjectID = "3"; */
"3.placeholder" = "Nombre de usuario";

/* Class = "IBUITextField"; placeholder = "Contraseña"; ObjectID = "4"; */
"4.placeholder" = "Contraseña";

/* Class = "IBUILabel"; text = "Recordar contraseña:"; ObjectID = "6"; */
"6.text" = "Recordar contraseña:";
